<unk>	0
<s>	0
</s>	0
▁	-1.8908
s	-2.90893
e	-2.91157
i	-3.14522
t	-3.26589
a	-3.50405
c	-3.51472
d	-3.58521
l	-3.62919
o	-3.70053
.	-3.74654
u	-3.80288
p	-3.95161
r	-3.97206
,	-3.99646
m	-4.08338
h	-4.26828
▁the	-4.29788
er	-4.3506
y	-4.39817
f	-4.47616
re	-4.50708
1	-4.54709
v	-4.55251
g	-4.59341
▁a	-4.66615
w	-4.67621
n	-4.701
b	-4.76184
2	-4.78505
en	-4.78516
ed	-4.85685
on	-4.89171
▁of	-4.92551
an	-4.92967
S	-4.99529
al	-5.00584
or	-5.03362
ar	-5.12525
in	-5.14913
st	-5.16837
C	-5.17699
9	-5.188
ing	-5.19812
it	-5.20555
3	-5.20571
0	-5.23101
▁to	-5.23311
4	-5.2727
▁in	-5.27833
5	-5.32694
)	-5.35237
(	-5.35306
th	-5.4476
7	-5.4655
A	-5.47245
6	-5.48364
8	-5.49042
ate	-5.5577
tion	-5.5703
▁that	-5.60949
"	-5.61038
k	-5.71834
-	-5.7443
'	-5.84611
I	-5.88879
E	-5.98034
x	-6.08326
U	-6.09384
L	-6.09781
j	-6.32265
F	-6.35301
B	-6.4092
P	-6.43675
q	-6.44772
T	-6.53388
§	-6.56787
R	-6.62874
D	-6.66444
“	-6.6776
”	-6.71882
;	-6.81448
W	-6.85107
M	-6.91207
[	-7.05542
]	-7.05873
N	-7.06157
O	-7.18295
H	-7.22004
z	-7.27076
G	-7.28727
J	-7.31989
_	-7.68312
:	-8.0605
V	-8.14652
K	-8.32088
&	-8.81952
